export const db = [
  // Geo Milev, Slatina, Reduta
  {
    name: "ул. Гео Милев",
    info: "<b>Георги Милев Касабов</b>, известен като Гео Милев, е български поет и публицист, основен представител на експресионизма в българската литература. Заедно с други симпатизанти на левицата е убит от полицията по време на Априлските събития през 1925 г. Баща е на детската писателка Леда Милева. Днес в София има квартал, наречен на неговото име.",
    lat: "42.68015",
    lng: "23.376500"
  },
  {
    name: "ул. Гео Милев",
    info: "<b>Георги Милев Касабов</b>, известен като Гео Милев, е български поет и публицист, основен представител на експресионизма в българската литература. Заедно с други симпатизанти на левицата е убит от полицията по време на Априлските събития през 1925 г. Баща е на детската писателка Леда Милева. Днес в София има квартал, наречен на неговото име.",
    lat: "42.68404",
    lng: "23.359852"
  },
  {
    name: "ул. Гео Милев",
    info: "<b>Георги Милев Касабов</b>, известен като Гео Милев, е български поет и публицист, основен представител на експресионизма в българската литература. Заедно с други симпатизанти на левицата е убит от полицията по време на Априлските събития през 1925 г. Баща е на детската писателка Леда Милева. Днес в София има квартал, наречен на неговото име.",
    lat: "42.6817",
    lng: "23.369207"
  },
  {
    name: "ул. Гео Милев",
    info: "<b>Георги Милев Касабов</b>, известен като Гео Милев, е български поет и публицист, основен представител на експресионизма в българската литература. Заедно с други симпатизанти на левицата е убит от полицията по време на Априлските събития през 1925 г. Баща е на детската писателка Леда Милева. Днес в София има квартал, наречен на неговото име.",
    lat: "42.68603",
    lng: "23.354305"
  },
  {
    name: "ул. Николай Коперник",
    info: "<b>Николай Коперник</b>, е полски математик и астроном от времето на Ренесанса. Той е първият Ренесансов учен, който предлага хелиоцентричната система като по този начин слага Слънцето вместо Земята в центъра на Вселената.",
    lat: "42.678145",
    lng: "23.3606"
  },
  {
    name: "ул. Николай Коперник",
    info: "<b>Николай Коперник</b>, е полски математик и астроном от времето на Ренесанса. Той е първият Ренесансов учен, който предлага хелиоцентричната система като по този начин слага Слънцето вместо Земята в центъра на Вселената.",
    lat: "42.680472",
    lng: "23.36174"
  },
  {
    name: "ул. Николай Коперник",
    info: "<b>Николай Коперник</b>, е полски математик и астроном от времето на Ренесанса. Той е първият Ренесансов учен, който предлага хелиоцентричната система като по този начин слага Слънцето вместо Земята в центъра на Вселената.",
    lat: "42.682124",
    lng: "23.36253"
  },
  {
    name: "бул. Шипченски проход",
    info: "<b>Шипченският проход</b> е планински проход в централната част на Шипченска планина (част от Средна Стара планина). Той е една от най-важните транспортни връзки между Северна и Южна България. На билото му се намира Паметникът на свободата, посветен на героичната защита на прохода от българските опълченци и руските войски през Руско-турската освободителна война (1877 – 1878).",
    lat: "42.680416",
    lng: "23.357341"
  },
  {
    name: "бул. Шипченски проход",
    info: "<b>Шипченският проход</b> е планински проход в централната част на Шипченска планина (част от Средна Стара планина). Той е една от най-важните транспортни връзки между Северна и Южна България. На билото му се намира Паметникът на свободата, посветен на героичната защита на прохода от българските опълченци и руските войски през Руско-турската освободителна война (1877 – 1878).",
    lat: "42.678003",
    lng: "23.3667"
  },
  {
    name: "бул. Шипченски проход",
    info: "<b>Шипченският проход</b> е планински проход в централната част на Шипченска планина (част от Средна Стара планина). Той е една от най-важните транспортни връзки между Северна и Южна България. На билото му се намира Паметникът на свободата, посветен на героичната защита на прохода от българските опълченци и руските войски през Руско-турската освободителна война (1877 – 1878).",
    lat: "42.67537",
    lng: "23.374529"
  },
  {
    name: "бул. Шипченски проход",
    info: "<b>Шипченският проход</b> е планински проход в централната част на Шипченска планина (част от Средна Стара планина). Той е една от най-важните транспортни връзки между Северна и Южна България. На билото му се намира Паметникът на свободата, посветен на героичната защита на прохода от българските опълченци и руските войски през Руско-турската освободителна война (1877 – 1878).",
    lat: "42.684746",
    lng: "23.352154"
  },
  {
    name: "ул. Атанас Узунов",
    info: "<b>Атанас Узунов</b> е роден през 1851 г. в град Одрин. Семейството му се преселва в Цариград (1856). Завръща се в България и работи като учител в Сливен (1872). Влиза във връзка с Васил Левски и ръководи революционната дейност в района. След смъртта на Васил Левски БРЦК го определя за негов заместник и ръководител на ВРО. Псевдонимите му са Цвятко Крадлеков, Дългия, Иван Конокрадев, Буюклю кара Мустафа, Георги Аргидиадис.",
    lat: "42.693492",
    lng: "23.361043"
  },
  {
    name: "ул. Атанас Узунов",
    info: "<b>Атанас Узунов</b> е роден през 1851 г. в град Одрин. Семейството му се преселва в Цариград (1856). Завръща се в България и работи като учител в Сливен (1872). Влиза във връзка с Васил Левски и ръководи революционната дейност в района. След смъртта на Васил Левски БРЦК го определя за негов заместник и ръководител на ВРО. Псевдонимите му са Цвятко Крадлеков, Дългия, Иван Конокрадев, Буюклю кара Мустафа, Георги Аргидиадис.",
    lat: "42.690188",
    lng: "23.363864"
  },
  {
    name: "ул. Атанас Узунов",
    info: "<b>Атанас Узунов</b> е роден през 1851 г. в град Одрин. Семейството му се преселва в Цариград (1856). Завръща се в България и работи като учител в Сливен (1872). Влиза във връзка с Васил Левски и ръководи революционната дейност в района. След смъртта на Васил Левски БРЦК го определя за негов заместник и ръководител на ВРО. Псевдонимите му са Цвятко Крадлеков, Дългия, Иван Конокрадев, Буюклю кара Мустафа, Георги Аргидиадис.",
    lat: "42.688595",
    lng: "23.36495"
  },
  {
    name: "ул. Атанас Узунов",
    info: "<b>Атанас Узунов</b> е роден през 1851 г. в град Одрин. Семейството му се преселва в Цариград (1856). Завръща се в България и работи като учител в Сливен (1872). Влиза във връзка с Васил Левски и ръководи революционната дейност в района. След смъртта на Васил Левски БРЦК го определя за негов заместник и ръководител на ВРО. Псевдонимите му са Цвятко Крадлеков, Дългия, Иван Конокрадев, Буюклю кара Мустафа, Георги Аргидиадис.",
    lat: "42.684833",
    lng: "23.3649"
  },
  {
    name: "ул. Боян Магесник",
    info: "<b>Боян Магесник</b>, Баян, Боян Мага, известен и с християнското си име Венеамин, е багренороден син на цар Симеон Велики от втория му брак със сестрата на Георги Сурсувул.Той е третият син на първия български цар. Роден е в Преслав около 910 г., възможно е подобно на баща си да е завършил Магнаура, смята се, че починал около 970 г., вероятно в Цариград, жертва на поръчково убийство.",
    lat: "42.695116",
    lng: "23.363017"
  },
  {
    name: "ул. Боян Магесник",
    info: "<b>Боян Магесник</b>, Баян, Боян Мага, известен и с християнското си име Венеамин, е багренороден син на цар Симеон Велики от втория му брак със сестрата на Георги Сурсувул.Той е третият син на първия български цар. Роден е в Преслав около 910 г., възможно е подобно на баща си да е завършил Магнаура, смята се, че починал около 970 г., вероятно в Цариград, жертва на поръчково убийство.",
    lat: "42.695785",
    lng: "23.362888"
  },
  {
    name: "ул. Боян Магесник",
    info: "<b>Боян Магесник</b>, Баян, Боян Мага, известен и с християнското си име Венеамин, е багренороден син на цар Симеон Велики от втория му брак със сестрата на Георги Сурсувул.Той е третият син на първия български цар. Роден е в Преслав около 910 г., възможно е подобно на баща си да е завършил Магнаура, смята се, че починал около 970 г., вероятно в Цариград, жертва на поръчково убийство.",
    lat: "42.693117",
    lng: "23.367866"
  },
  {
    name: "ул. Боян Магесник",
    info: "<b>Боян Магесник</b>, Баян, Боян Мага, известен и с християнското си име Венеамин, е багренороден син на цар Симеон Велики от втория му брак със сестрата на Георги Сурсувул.Той е третият син на първия български цар. Роден е в Преслав около 910 г., възможно е подобно на баща си да е завършил Магнаура, смята се, че починал около 970 г., вероятно в Цариград, жертва на поръчково убийство.",
    lat: "42.689202",
    lng: "23.373842"
  },
  {
    name: "ул. Боян Магесник",
    info: "<b>Боян Магесник</b>, Баян, Боян Мага, известен и с християнското си име Венеамин, е багренороден син на цар Симеон Велики от втория му брак със сестрата на Георги Сурсувул.Той е третият син на първия български цар. Роден е в Преслав около 910 г., възможно е подобно на баща си да е завършил Магнаура, смята се, че починал около 970 г., вероятно в Цариград, жертва на поръчково убийство.",
    lat: "42.686615",
    lng: "23.37638"
  },
  {
    name: "ул. Коста Лулчев",
    info: "<b>Коста Лулчев</b> е български политик, социалдемократ. Роден е на 9 март 1882 г. в Оряхово. Той е един от лидерите на Българска работническа социалдемократическа партия (БРСДП) и е основател на общоработническото дружество „Борец“ (1898 г.). В периода 1924 – 1933 г. е секретар на ЦК на БРСДП (о). От 1913 г. до 1931 г. е народен представител. Главен секретар е на БРСДП (1944 – 1945 г.).",
    lat: "42.677064",
    lng: "23.358232"
  },
  {
    name: "ул. Коста Лулчев",
    info: "<b>Коста Лулчев</b> е български политик, социалдемократ. Роден е на 9 март 1882 г. в Оряхово. Той е един от лидерите на Българска работническа социалдемократическа партия (БРСДП) и е основател на общоработническото дружество „Борец“ (1898 г.). В периода 1924 – 1933 г. е секретар на ЦК на БРСДП (о). От 1913 г. до 1931 г. е народен представител. Главен секретар е на БРСДП (1944 – 1945 г.).",
    lat: "42.676125",
    lng: "23.360978"
  },
  {
    name: "ул. Коста Лулчев",
    info: "<b>Коста Лулчев</b> е български политик, социалдемократ. Роден е на 9 март 1882 г. в Оряхово. Той е един от лидерите на Българска работническа социалдемократическа партия (БРСДП) и е основател на общоработническото дружество „Борец“ (1898 г.). В периода 1924 – 1933 г. е секретар на ЦК на БРСДП (о). От 1913 г. до 1931 г. е народен представител. Главен секретар е на БРСДП (1944 – 1945 г.).",
    lat: "42.677948",
    lng: "23.36506"
  },
  {
    name: "ул. Коста Лулчев",
    info: "<b>Коста Лулчев</b> е български политик, социалдемократ. Роден е на 9 март 1882 г. в Оряхово. Той е един от лидерите на Българска работническа социалдемократическа партия (БРСДП) и е основател на общоработническото дружество „Борец“ (1898 г.). В периода 1924 – 1933 г. е секретар на ЦК на БРСДП (о). От 1913 г. до 1931 г. е народен представител. Главен секретар е на БРСДП (1944 – 1945 г.).",
    lat: "42.680968",
    lng: "23.36711"
  },
]
