import { mymap } from '../map.js';

export let geoMilev = L.marker([42.68015, 23.376500]).addTo(mymap);
geoMilev.bindPopup("<b>Георги Милев Касабов</b>, известен като Гео Милев, е български поет и публицист, основен представител на експресионизма в българската литература. Заедно с други симпатизанти на левицата е убит от полицията по време на Априлските събития през 1925 г. Баща е на детската писателка Леда Милева. Днес в София има квартал, наречен на неговото име.");

export let geoMilev1 = L.marker([42.68404, 23.359852]).addTo(mymap);
geoMilev1.bindPopup("<b>Георги Милев Касабов</b>, известен като Гео Милев, е български поет и публицист, основен представител на експресионизма в българската литература. Заедно с други симпатизанти на левицата е убит от полицията по време на Априлските събития през 1925 г. Баща е на детската писателка Леда Милева. Днес в София има квартал, наречен на неговото име.");

export let geoMilev2 = L.marker([42.6817, 23.369207]).addTo(mymap);
geoMilev2.bindPopup("<b>Георги Милев Касабов</b>, известен като Гео Милев, е български поет и публицист, основен представител на експресионизма в българската литература. Заедно с други симпатизанти на левицата е убит от полицията по време на Априлските събития през 1925 г. Баща е на детската писателка Леда Милева. Днес в София има квартал, наречен на неговото име.");

export let geoMilev3 = L.marker([42.68603, 23.354305]).addTo(mymap);
geoMilev3.bindPopup("<b>Георги Милев Касабов</b>, известен като Гео Милев, е български поет и публицист, основен представител на експресионизма в българската литература. Заедно с други симпатизанти на левицата е убит от полицията по време на Априлските събития през 1925 г. Баща е на детската писателка Леда Милева. Днес в София има квартал, наречен на неговото име.");

// let nikolayKopernik = L.marker([42.683622, 23.36325]).addTo(mymap);
// nikolayKopernik.bindPopup("<b>Николай Коперник</b>, е полски математик и астроном от времето на Ренесанса. Той е първият Ренесансов учен, който предлага хелиоцентричната система като по този начин слага Слънцето вместо Земята в центъра на Вселената.");

// let nikolayKopernik2 = L.marker([42.681420, 23.362220]).addTo(mymap);
// nikolayKopernik2.bindPopup("<b>Николай Коперник</b>, е полски математик и астроном от времето на Ренесанса. Той е първият Ренесансов учен, който предлага хелиоцентричната система като по този начин слага Слънцето вместо Земята в центъра на Вселената.");

// let nikolayKopernik3 = L.marker([42.67682, 23.3599]).addTo(mymap);
// nikolayKopernik3.bindPopup("<b>Николай Коперник</b>, е полски математик и астроном от времето на Ренесанса. Той е първият Ренесансов учен, който предлага хелиоцентричната система като по този начин слага Слънцето вместо Земята в центъра на Вселената.");

// let shipchenskiProhod = L.marker([42.678807, 23.364851]).addTo(mymap);
// shipchenskiProhod.bindPopup("<b>Шипченският проход</b> е планински проход в централната част на Шипченска планина (част от Средна Стара планина). Той е една от най-важните транспортни връзки между Северна и Южна България. На билото му се намира Паметникът на свободата, посветен на героичната защита на прохода от българските опълченци и руските войски през Руско-турската освободителна война (1877 – 1878).");

// let shipchenskiProhod2 = L.marker([42.675605, 23.373102]).addTo(mymap);
// shipchenskiProhod2.bindPopup("<b>Шипченският проход</b> е планински проход в централната част на Шипченска планина (част от Средна Стара планина). Той е една от най-важните транспортни връзки между Северна и Южна България. На билото му се намира Паметникът на свободата, посветен на героичната защита на прохода от българските опълченци и руските войски през Руско-турската освободителна война (1877 – 1878).");

// let shipchenskiProhod3 = L.marker([42.68462, 23.352406]).addTo(mymap);
// shipchenskiProhod3.bindPopup("<b>Шипченският проход</b> е планински проход в централната част на Шипченска планина (част от Средна Стара планина). Той е една от най-важните транспортни връзки между Северна и Южна България. На билото му се намира Паметникът на свободата, посветен на героичната защита на прохода от българските опълченци и руските войски през Руско-турската освободителна война (1877 – 1878).");
